# 21. Напишите функцию которая будет суммировать введенные три случайные цифры.


def sum(a, b, c):
    print(a + b + c)
sum(3,3,3)